Repository: elycheikhsmail/voursa2020
Catalog: baseApp/locale/*/LC_MESSAGES/django.po
Languages: ar

source: fermer
ar: غلق

source: Recherche
ar: بحث

source: recherche-vente
ar: بحث-ييع

source: recherche-location
ar: بحث-ايجار

source: offres des ventes et des locations
ar: عروض البيع و الايجار

source: offres des ventes
ar: عروض المبيعات

source: offres des location
ar: عروض الايجار

source: ajouter une annonce
ar: اضافة اعلان

source: ajouter une annonce de vente
ar: اضافة اعلان بيع

source: ajouter une annonce de location
ar: اضافة اعلان ايجار

source: mes annonces
ar: اعلاني الخاصة

source: mes annonces des ventes
ar: اعلاناتي للبيع

source: mes annonces des locations
ar: اعلاناتي للايجار

source: Deconnecte
ar: خروج

source: Connexion
ar: دخول

source: s'inscrire
ar: تسجيل

source: Menu
ar: القائمة
