Repository: elycheikhsmail/voursa2020
Catalog: usersApp/locale/*/LC_MESSAGES/django.po
Languages: ar

source: Formulaire de connexion
ar: استمارة الدخول

source: tel
ar: هاتف

source: mot de pass:
ar: كلمة السر

source: Connexion
ar: دخول

source: formulaire d'inscription
ar: استمارة التسجيل

source: vous voulez vous inscrire avec le numero de tel :
ar: تريدون التسجيل بالرقم :

source: pour continue reseigner les informations suivantes
ar: للمواصلة ادخل المعلومات التالية

source: code :
ar: الكود

source: telephonner au numero
ar: اتصلو علي الهاتف

source: avoir votre code
ar: للحصول علي الكود الخاص بكم

source: s'inscrire puis publier une annonce
ar: سجل ثم انشر اعلانا

source: registre form
ar: استمارة التسجيل

source: tel
ar: هاتف

source: ajouter mon numero de tel
ar: اضف رقم الهاتف
