Repository: elycheikhsmail/voursa2020
Catalog: commonLocations/locale/*/LC_MESSAGES/django.po
Languages: ar

source: ajouter une annonce de location
ar: اضافة اعلان ايجار

source: Categorie
ar: التصنيف

source: choisir la categorie
ar: اختر الصنيف

source: Lieu
ar: المكان

source: choisir le lieu
ar: اختر المكان

source: loye mensuelle en ancien ouguiya
ar: الايجار الشهري بالاوقية القديمة

source: Description
ar: المواصفات

source: envoyer
ar: ارسال

source: loyer mensuelle en ancien ouguiya
ar: الايجار الشهري

source: A-UM
ar: اوقية قديمة

source: retirer
ar: سحب

source: annuler
ar: الغاء

source: Details
ar: التفاصيل

source: loyer mensuelle
ar: الايجار الشهري

source: ancien ouguiya
ar: اوقية قديمة

source: tel
ar: هاتف

source: Editer/gerer
ar: تعديل/ تحكم

source: pas encore publier, en tente de l'accord de l'administration du site,en general ca prend 30 min au max ( aux horaire de la permence )
ar: لم يتم نشر الاعلان بعد للجمهور في انتظار موافقة الادارة خلال 30 دقيقة عادة

source: loyer mensuelle
ar: الايجار الشهري

source: Editer
ar: تعديل/ تحكم

source: text
ar: النص

source: Ajouter
ar: اضافة

source: image
ar: صورة

source: retirer
ar: سحب

source: l'annonce, j'ai vendue
ar: الاعلان تمت عملية البيع

source: l'annonce, pour autre raison
ar: الاعلان لاسباب اخري

source: supprimer
ar: حذف

source: img
ar: صورة

source: images
ar: صورة

source: mes annonces de location
ar: اعلاناتي للايجار

source: offres des locations
ar: اعلانات الايجار

source: publier le :
ar: نشر بتاريخ

source: il n'y a pas d'annonce de location
ar: لا يوجد اعلان ايجار

source: Ajouter une annonce de vente
ar: اضافة اعلان بيع

source: Ajouter une annonce de location
ar: اضافة اعلان ايجار

source: Details
ar: التفاصيل

source: le premier
ar: الاولي

source: precedant
ar: السابقة

source: Page
ar: الصفحة

source: sur
ar: من

source: suivant
ar: الموالية

source: le dernier
ar: الاخيرة

source: prix
ar: الثمن

source: Rechercher/locations
ar: بحث عن ايجار

source: Formulaire de recherche/locations :
ar: استمارة البحث عن ايجار

source: prix du loyer par mois en anncienne ougyuya
ar: الايجار الشهري بالاوقية القديمة

source: Rechercher
ar: بحث

source: recherche avance
ar: بحث المتقدم

source: Formulaire de recherche/location avance:
ar: استمارة البحث المتقدم عن ايجار

source: Region
ar: المكان

source: prix du loyer par mois en anncienne ougyuya
ar: الايجار الشهري بالاوقية القديمة

source: Resultats du recherche sur l'offre de vente
ar: نتائج البحث المتعلقة بعروض البيع

source: desole, il y a pas de resultat correspondant a votre recherche
ar: لا توجد نتائج مطابقة لما تبحثون عنه حاليا

source: Resultats du recherche sur l'offre de location
ar: نتائج البحث المتعلقة بعروض االايجار

source: resultats proche de votre recherche
ar: نتائج قريية مما تبحثون عنه

source: modifier une annonce
ar: تغيير الاعلان

source: Lieux
ar: المكان

source: loyer mensuelle en ancien ouguiya
ar: الايجار الشهري بالاوقية القديمة
